{
  "WBUI2": {
    "settings": {
        "OpenButton": 0,
        "HideIcon": true,
        "HideIconAfter": 60,
        "IconURL": "https://i.imgur.com/OZ6xOjY.png",
        "DisableIconText": false,
        "IconPosition": 0,
        "IconTextColor": 0,
        "OpenOnStart": true,
        "OpenOnStartOnlyNewPlayers": true,
        "UpdateInterval": 12
      },
    "tabs": [
      {
        "tab1": {
          "layout": 2,
          "buttontext": "Welcome",
          "title1": "Welcome to Outlands Gaming!",
          "text1": "This Outlands Gaming dedicated server is running ARK: Survival Ascended in PVE mode. This means all updates to the server are performed by Outlands Gaming personnel, and does not rely on a third party hosting service. We invite you to join our Discord to learn about upcoming events, ARK updates, and to get to know the Outlands Gaming community.\n\n\nIngame administration is very 'hands off', meaning the game admin (Synthe) will assist with few issues, such as a dino becoming stuck/unreachable, and review of any reports where rules are potentially broken. However, most ARK issues will be considered part of the ARK gaming experience. Issues where resources, equipment, and/or dinos are destroyed due to a game bug will not be addressed by the admin.\n\n\nHowever, multiple mods are installed to improve the quality of your gaming experience while playing here. We encourage you to play at your own pace and focus on what you enjoy about a PVE server, whether you enjoy building, breeding, exploration, or just riding a manta ray around the ocean like a jet ski. Have fun!",
		  "title2": "Mods",
          "text2": "1. TG Stacking Mod 10000-90\n\n2. Pelayori's Cryo Storage\n\n3. Circa's RP Deco\n\n4. Death Recovery Mod\n\n5. WBUI2",
          "imageurl": "https://i.imgur.com/mGt3cAF.png"
        }
      },
      {
        "tab2": {
          "layout": 1,
          "buttontext": "Rules",
          "title1": "Server Rules",
          "text1": "1. Do not grief/troll the players or server.\n\n2. Do not glitch, hack, or otherwise cheat.\n\n3. Do not steal from others. Containers are locked by default, but stealing is prohibited where possible.\n\n4. Do not attack tames in progress or guide wild animals to attack tames in progress.\n\n5. Do not wall off dungeon/loot caves or resource intensive areas, and do not block waterways in such a way that rafts and water tames cannot pass through.\n\n6. Do not partially loot beacons, loot crates, or beaver dams/dens, etc. Loot everything. If you don't want some of the items inside, throw them on the ground.\n\n7. Clean up after yourselves. Do not leave taming pens out in the wild. IF you place temporary structures like beds, campfires, foundations, etc - pick them up when you're done. New players need room to build.",
          "imageurl": "https://i.imgur.com/mGt3cAF.png"
        }
      }
    ],
    "links": [
      {
        "link1": {
          "text": "Discord",
          "url": "https://discord.gg/HTafpyeW"
        }
      }
    ]
  }
}
